interface Product {
	Код: string;
	Товар: string;
	Мест: string;
	Количество: string;
	Цена: string;
}

export const data: Product[] = [
	{
		Код: '04-00000073',
		Товар: 'Головы ЦБ заморож. фасов. 1 кг ящ. 14+ (12 вл.) СПСПК "ЭКОПТИЦА*',
		Мест: 'кг',
		Количество: '28 кг',
		Цена: '53,00',
	},
	{
		Код: 'Ц000008703',
		Товар:
			'Мякоть бедра куриного б/к в маринаде "Грибной" ЭКОМЯСЬЕ в/у (8*2 кг) 1/16 ООО "Эко Торг"*',
		Мест: 'кг',
		Количество: '4 кг',
		Цена: '240,00',
	},
	{
		Код: 'Ц000006633',
		Товар:
			'ПЕТРУХА Микс (бедро, голень, крыло) ЦБ в маринаде "Барбекю" в/у ООО "Серволюкс Пассад"*',
		Мест: 'кг',
		Количество: '1,5 кг',
		Цена: '363,00',
	},
	{
		Код: 'Ц000008701',
		Товар:
			'Чахохбили из курицы в маринаде "Кавказский" ЭКОМЯСЬЕ в/у (8*2 кг) 1/16 ООО "Эко Торг"*',
		Мест: 'кг',
		Количество: '2 кг',
		Цена: '273,00',
	},
	{
		Код: 'Ц000008209',
		Товар:
			'Шашлык свиной в маринаде "Красный" ЭКОМЯСЬЕ в/у (8*2 кг) 1/16 ООО "Эко Торг"*',
		Мест: 'кг',
		Количество: '2 кг',
		Цена: '369,00',
	},
	{
		Код: 'Ц000006406',
		Товар:
			'ЭЛИТ Куpаты свиные рубленые. Полуфабрикат мясной из свинины рубленый в оболочке 1 кг 1/12*',
		Мест: 'кг',
		Количество: '2 кг',
		Цена: '350,00',
	},
];
